#version: 0.2
t h
o u
a n
th e
r e
i n
e s
i s
e r
a t
l l
o r
o n
e n
an d
t o
h a
m e
n o
h e
s e
l e
y ou
s t
a r
o f
i t
k e
a s
w h
in g
w i
u e
b e
m a
d e
w e
m y
r o
th at
u t
c h
a re
c e
no t
l d
f e
g h
a y
n e
u s
f or
d o
s o
en t
a ll
c o
wi th
l i
h i
o o
p e
h is
l a
s i
gh t
you r
th is
ou r
c a
b ut
r i
t i
o w
b r
or d
hi m
ha m
wh at
the r
m o
ha ue
th ou
no w
l y
e d
wi ll
ou ld
s ha
in e
r a
u r
g e
d i
i r
on e
le t
oo d
an t
k ing
m an
p o
f a
l ord
ma c
c as
sha ll
t er
g o
a d
the n
a l
a m
u n
e re
en d
e t
a ke
co me
b y
ca es
v p
i f
i ght
q u
s u
ar t
ent er
wh i
the re
c on
c t
m es
s h
v n
b le
a u
g ood
se l
es t
i e
th y
m u
caes ar
es se
t e
ou n
k now
the y
ou t
w as
er s
s pe
he re
s a
wh o
h o
ro m
m ar
i on
e x
u er
t r
ro w
br ut
en e
c ke
we ll
b l
se e
h or
f rom
v s
the m
di d
cas si
i ll
f o
the e
ou s
ar d
whi ch
g i
sel fe
a g
b o
th ing
on g
li ke
i le
i us
at e
l ou
mo re
c an
l o
w ould
the ir
co m
in de
h ow
w here
re s
k es
s ay
h er
wh en
p r
vp on
brut us
w or
to o
u m
d y
s he
a ine
br u
i d
so me
m en
mo st
o p
he ere
n ight
g re
ha th
c k
en ce
sh ould
ma y
p er
mac b
y et
wh y
a th
s p
l oo
ro s
mu st
d is
t is
u ll
u re
d ay
w ord
si r
ti me
l u
w ay
le a
we re
gi ue
u es
e pe
ti on
ma ke
spe ake
st r
lou e
u i
an ce
f i
l es
l ay
a b
h on
u en
su ch
oun d
h and
n or
i o
v er
w o
ha d
po l
te ll
a in
f ri
t y
in ke
ham let
the se
he au
a p
e uer
f ull
do e
fo re
d er
s er
an e
fe are
fri end
r y
y e
is h
c i
m ent
ha r
un t
d es
m ine
of f
la er
he are
p ro
he art
fa ther
g ra
l t
o h
do w
re e
de ath
bl ood
gre at
a f
b an
m or
n a
o ther
s on
is e
on y
mac d
heau en
n at
y es
op he
p or
an g
mu ch
cassi us
com m
b er
d one
st and
he e
loo ke
n esse
ll ow
ex e
p lay
s c
t re
th inke
c all
i m
t a
at ion
i re
t ake
go d
g ent
i es
s le
re n
b re
c oun
p re
t ra
w ard
ant ony
exe unt
c lo
i u
m ur
ow ne
ag aine
b a
p i
t s
lu c
ver y
cas k
ho ld
th us
ma d
are s
m ight
s ou
a c
or s
no ble
thou ght
l and
p art
s we
dow ne
ha st
be th
de d
ti ll
mac beth
c ould
g ui
p a
w r
an ge
li fe
an s
la dy
she w
c es
p ut
q ue
do th
tr u
lea ue
a ge
t ur
li ght
mar ke
h ou
p ri
u l
de ad
bo th
p la
as on
be t
p t
en g
ma l
ma de
ne w
for t
mo ther
pr ay
f ir
ou er
an y
we e
ros in
ros se
pol on
l esse
sp ir
friend s
a way
f l
p le
s in
th o
se t
li ue
l se
p res
at ch
at ter
f t
f fe
r u
re ad
in d
in to
no thing
it e
ne uer
co mes
can not
gent le
a ch
a ce
c re
p ur
ou gh
be g
tho se
c tion
n es
p es
we l
ly e
tr ue
wor ld
ab out
euer y
a ct
b ro
e uen
re st
thing s
ain st
spir it
b es
d r
d ou
m ou
st er
be are
be fore
with in
s word
t en
v o
he ad
wi fe
nat ure
i l
p h
st ill
ar re
b u
t ed
mes sa
b la
e ar
e yes
r an
u se
oo re
who se
row ne
b ar
c our
d ge
p oore
on ce
thou gh
sel ues
a st
m atter
n ing
o ct
p ar
p as
t es
t le
t it
t ri
t end
re d
gh o
si on
ex it
e ch
f oo
t wo
af ter
sle epe
fir st
c l
s es
s it
s ing
him selfe
ge t
qu o
ag ainst
na me
que ene
d en
f inde
g r
i ue
o ld
p it
th an
or ne
me et
hor at
fo llow
inde ed
word s
b id
f are
k no
m is
p ow
w it
z e
la u
vn der
sou le
gui ld
horat io
a ble
b on
c har
i g
ou ch
ou ght
ke epe
ro me
man s
man y
te m
ser u
ban quo
bet ter
c er
f all
g er
t ong
en o
st ay
be d
pe ace
ti e
br ing
ant s
caesar s
c ry
e ue
e lse
i cke
m in
s or
s en
t ent
me an
se y
se ene
de ere
ca use
ter s
su re
whi le
str ange
fi re
hon our
c ur
l ong
w al
re me
it y
la st
go e
sa w
hand s
io y
son ne
pla ce
ear th
l s
m er
m ber
n one
w ise
in esse
st e
de ed
co l
fa ce
fa ire
con f
tr y
laer tes
swe et
wel come
b it
c in
c ar
f it
f ree
n ay
w er
re ason
en a
ay re
ri ght
god s
gho st
a k
b est
d ra
f ur
k ill
p p
p at
on s
fe llow
for th
ri e
po se
fa i
bo dy
hon or
cask a
mean es
c y
e ye
f le
g one
h us
w ar
he ard
with out
hi gh
di e
spe ech
pr ou
wr ong
tong ue
b orne
k in
n er
s ent
u res
in t
er all
ing s
be le
be ing
be ene
do es
mor row
thought s
a le
b us
b ur
e m
g en
h ence
s to
v se
th ree
re a
ro o
ce ll
si ght
there fore
ci ous
ang er
mur ther
bro ther
dou b
c r
c at
c ri
f f
i ce
p s
r un
s m
th r
do o
do ct
ca me
sa fe
wor thy
gra ce
eng land
pat i
fai th
d un
i de
i ous
l eno
m inde
o b
u ing
w atch
th ine
re ce
in es
ue ll
fe ll
ne ere
for me
do me
li a
ti mes
fa u
macd u
ophe lia
ans wer
tur ne
hou se
pres ent
tit in
leno x
a ue
b at
d am
e de
e are
l it
s po
t aine
w in
me ane
he ll
he ar
st ate
ca l
sa id
gre e
str ong
blood y
por t
sin ce
fare well
fur ther
bele eue
a w
e ach
l ow
l ate
o s
p lea
s la
s end
st re
of t
ght er
our s
one ly
ion s
wo man
ap pe
luc ius
cin na
b ad
c u
e le
f lye
s is
u ne
v ill
w d
th in
th ane
re uen
ma kes
am bit
ho me
mar ch
hon est
ain es
comm and
sc ena
ple as
messa la
oct au
dra w
plea se
d anger
f ou
f arre
g row
h um
h ang
p u
s co
s ur
w on
es tion
he l
de c
di re
go es
con d
know ne
bl es
bo y
ver t
father s
ban q
ba cke
dr inke
lit tle
c rowne
d s
f ight
i ther
m on
r ant
s hi
t ouch
w ent
en ough
to ge
st ri
be e
ro y
ow es
po s
al ar
un d
sa me
gi uen
wor ke
dy e
sle e
bre ath
ac c
hou re
vo y
reme mber
bus inesse
doub t
titin ius
octau ius
toge ther
c or
c ha
c la
g all
g ge
s ound
v is
w a
y ong
th ri
as h
we ene
ch o
al as
qu estion
vn to
mar k
see me
coun try
iu dge
mad nesse
pow er
b in
b and
b ir
d u
d ut
d are
g g
g u
k inde
n i
p ard
r s
t or
an other
be ll
ma ster
ch es
so ld
li us
hi ther
ca wd
king s
um ent
day es
ment s
comm on
fort une
pur pose
hel pe
alar um
pard on
cawd or
c he
c ra
d ag
f la
f ie
g ar
p ers
t ing
w inde
x t
to ward
st ra
as se
ne ed
co ld
si cke
ra ther
al one
com p
gra ue
play ers
new es
polon ius
den marke
wal ke
hus band
gen erall
thr ough
vert ue
c le
c ut
d au
i er
k en
m us
s too
ou e
is t
at tend
en ster
ar mes
it es
ro man
ch ance
si g
your s
ti a
po int
al most
spe ak
ho pe
mar ry
see ke
heauen s
tra it
pa st
tru th
bet weene
gentle men
cour se
pas sion
kno ck
guild enster
seru ant
a kes
c us
c ie
d it
f at
g l
g la
i ers
l ent
p ra
y no
y son
ha ile
me e
le d
you th
st ir
ro mans
li p
si ck
ca st
ca pi
fa lse
al th
un der
tr ou
ill ius
lou es
some thing
loo k
heart s
iu st
mad am
dou ble
bu ri
bar n
oct a
honour able
macdu ffe
os r
reuen ge
fou le
capi to
a se
a li
c row
c ul
d on
e ld
i ma
i ld
l fe
p hi
s ould
t ch
t al
w he
w ood
w ish
th row
th under
re yno
at er
me t
se d
se cond
ar y
de are
do st
with all
li ues
hi de
sha ke
mes s
them selues
id es
ui ce
des ire
nat ur
bre ake
read y
beg in
spirit s
mou e
sor row
pu b
dec ius
shi p
voy ce
dau ghter
guildenster ne
capito ll
d re
d ro
d read
f ra
f ran
g ers
i ck
o th
o re
p rom
r ing
r ound
s at
u ent
v io
or t
on es
he alth
se cre
le ft
st u
wi lt
be ares
we d
ut e
ch ild
not e
so oth
li e
pe op
po yson
go t
who m
gi ues
lo st
fi ed
ound s
har d
gui l
mal col
pas se
cer taine
pati ence
dun can
rece iue
vill aine
natur all
e ares
f as
f ound
g aue
i gh
i est
k ne
l ence
p ind
r on
s and
s ca
s un
t all
w es
re port
in str
at ed
en ded
ar m
be a
fe ar
fe ct
li uer
li ber
hi on
ri ble
sha me
sha lt
let ters
su ff
con ce
say es
wor th
too ke
night s
loo kes
gra cious
mor tall
comm ing
ac tion
swe are
pa le
mal c
vo l
gr ound
meet e
char ge
fau lt
stre et
danger ous
dire ct
roy all
slee p
thri ce
child ren
peop le
fas hion
b as
b row
b ene
c ti
c king
c kes
d ar
g ard
i les
n g
o be
p lu
t were
v ali
w re
y on
y le
th ir
re p
you ng
st ant
it ie
as ie
wi l
ma ies
we y
ch ange
pe e
our ish
ri d
thou sand
ed ing
di ence
go ld
end s
whi l
ie ct
te ares
spe ct
who le
ene m
see mes
res se
pr of
um pe
tell us
luc illius
might y
sou les
tur n
fort in
rosin cr
fl ourish
ffe ct
il de
than kes
gree fe
aw ake
iudge ment
mus icke
trou ble
instr ument
c ham
c hee
c ouer
d ri
d est
e ffect
f ar
f ing
f un
l ing
l ish
m pe
m oun
p ay
p tion
s ue
u ill
w ater
y r
an on
an ish
re at
re so
at ors
ha pp
ha lfe
me mor
me tellus
st art
of e
of fi
ke e
ma ll
de m
ch oo
us h
li m
li es
la b
ca ius
br as
lord s
am es
su b
su c
su p
con t
sh ow
know es
mar ri
ex cell
hor se
bo ld
com fort
sp ur
off er
off ence
por tia
ren t
tru de
tru ly
pri ze
eng er
pres se
dr um
bla cke
than ke
bon d
ig ne
tem per
ger trude
wise dome
car ri
rea me
pati ent
hear ke
stir re
whe ther
reyno l
sat is
malcol me
vali ant
fortin bras
c um
f re
f es
f ill
g ed
k er
k ind
m ing
m ir
o c
p l
s ad
s oft
t land
u ous
v al
x e
y thee
re ma
re turne
in u
in ter
er y
en s
to p
to me
me d
no y
se a
se c
st ers
ar us
be ast
ma id
de epe
we epe
co ward
la cke
ca p
ri de
br ought
br aue
ord er
ly es
fa st
ad u
su m
con tent
sh o
good night
pr ythee
ck t
way es
lea st
wo e
ty rant
tre ason
ta ble
ta kes
clo se
wr it
tru st
gentle man
beg ge
act us
mou th
lau gh
sey ward
fle d
bur ne
cat o
dam ne
sla ine
ambit ion
sco tland
vis it
che d
trait ors
pind arus
bea ut
b oo
b ound
e ech
f in
f ine
g in
g es
g ue
g rie
k is
n t
p yr
r is
r at
r ise
s pr
v t
w ine
w ra
se uer
se ason
le p
le y
st ar
ar me
as ure
be ard
be hold
ma iest
we are
ch er
fe ast
for get
so d
pe ll
la w
si e
sha dow
di uell
ant on
po mpe
al ong
ct ed
oun ded
mar cell
ene my
bo some
where fore
wor se
loo se
ver ie
ap par
ser uice
ci cer
har t
des er
pro per
mor ning
na ue
comm end
tre bon
light s
fl at
bes eech
ph ur
bla me
cl it
tem pt
spo ke
appe are
ambit ious
pleas ure
won der
stri ke
dag gers
pers on
stoo d
cus tome
lip pi
don al
phi lippi
tal ke
mess enger
pub lius
suff er
direct ly
rosincr ance
cham ber
kee pes
excell ent
maiest y
cicer o
trebon ius
a ma
c are
c esse
c lau
d row
e ase
g n
h it
l ar
m i
p he
p are
p ul
r ants
r hus
s k
s wi
t ro
t ere
u o
v ar
v ile
w ag
w arre
th ro
an c
re spect
in c
is on
is sue
en esse
to w
to ld
me ere
no ise
se ll
se qu
le ad
ue d
de liuer
we ake
ce iue
fe e
fe ction
ne y
for got
hi ll
si ble
br aine
di es
ant age
po st
po sit
cas s
go ing
then ce
al s
al ready
un es
by r
qu ite
enter prize
sh oo
sh ort
au es
fo ld
where in
pr on
pr ison
um n
op in
op en
gre et
ab oue
hon ors
wo men
ser ue
feare s
ye eld
pro ofe
af f
stand s
pre t
tra de
clo s
mur th
ba se
ans were
shew es
mother s
par ti
foo le
den y
vnder stand
bon es
reme m
reason s
high nesse
rea de
brother s
macdu ff
present ly
cal phur
sis ter
thin kes
dut y
gg es
ni a
sold iers
fie ld
buri ed
dread full
sun ne
happ y
sec und
damne d
pyr rhus
sod aine
marcell us
calphur nia
b ow
b ly
b end
b ble
b ree
c ir
c heere
d reame
e th
e as
e ter
e qu
f ren
g on
g ainst
g rowne
h u
h ur
i res
i call
k naue
m ut
m ble
n um
p al
p lo
p ain
p atch
r or
r ance
s al
s au
s ci
t wi
t was
t ain
t ane
v ouch
v eno
w ing
th reat
re bell
at o
at es
or y
st an
st at
st ing
ar se
it ed
ma king
ma sters
de f
we igh
li c
li gar
ti es
sha pe
ra se
di ffe
po et
fa ces
un g
qu est
con si
con sci
te are
spe ed
spe akes
sa ue
who l
ho e
ho t
ho st
tr umpe
hor a
ag es
um be
she e
dis tra
lu ci
lea de
str ato
ci all
off ended
pro ce
nat ures
hee les
ation s
ren ce
bre ed
coun t
tra ged
hold s
tur nes
cre at
ten ance
ph y
ph rase
ran ke
cl ow
pit ty
kno cking
lau ghter
cur sed
pp ing
cy mber
fle ans
cr uell
sm ile
doo re
doct or
sla ue
bles sing
cho ll
du st
dag ger
stra ight
attend ants
gla d
sould ier
dro p
secre t
street s
maies tie
pee ce
fun erall
memor y
satis fied
seuer all
donal b
posit ion
pron oun
remem br
ligar ius
consci ence
a liue
c ing
c ent
c lou
d ur
d ull
d rowne
f ly
f ant
f ate
f les
g a
g ate
g owne
i me
i et
k new
l ne
l end
l ist
m it
m one
n y
n au
o d
o y
p ing
s ence
t ar
t est
t went
v ul
w are
w oo
w ounds
y les
th or
th ither
an ti
the s
in tre
in stant
er a
at en
ha p
ha uing
no bl
st ro
st ance
st ren
st age
ar my
ar do
ar row
of ten
as ke
be h
be ware
ma ine
ro se
ch ris
ce re
fe tch
ne ces
ne ither
for ce
for mer
li u
si des
si lence
ca u
br aines
mo ck
will ing
ra ge
ter rible
qu icke
qu iet
con i
con sequ
sh out
ble ed
te ach
ho a
ho ly
ex t
cke d
bl ow
hor ses
hor rid
pr in
wor st
id us
per ceiue
str u
nor wey
ty rants
ye a
har me
af fection
coun ter
coun tenance
pre par
pre uent
pre pare
mur there
sou era
que en
fir me
fl ow
sin ane
bes ides
bes tow
bu y
bla st
cour t
foo les
pit ti
wit ches
tem p
min des
ioy nt
ste ele
sto p
roo me
roo ke
dun sinane
fau our
bat ta
dam n
sis ters
thin k
grow es
acc ord
country men
toward s
need s
sig ne
buri all
barn ardo
crow n
met tle
dre ames
vio lent
liber ty
vol umn
obe y
yon d
enem ies
dem and
lab our
noy se
grie fe
vt ter
lep idus
clau di
bree fe
cir cum
consi der
whol some
traged ie
dur st
stren g
volumn ius
a me
b or
c ou
d ing
d well
d umbe
e l
e ate
e ither
f er
f ind
g ure
i z
i all
k le
m our
m id
m il
n all
n ake
n est
n ane
o wed
p on
p ent
p all
p ros
r ash
s an
s me
s choo
t on
t ched
u de
u all
v owes
v anish
w all
w ast
th icke
re gard
re couer
in no
at s
at ing
ha ps
he ld
se al
le g
st ab
ar s
it ion
wi cked
be come
de part
ut ion
ch ie
ch ilde
ld ron
ne xt
so one
co o
li uing
si de
ri ch
ord in
mo one
di u
let s
king dome
man et
man ner
lord ship
end ure
qu al
qu art
qu ick
su ite
con c
con tri
con sent
vn naturall
au dience
was h
ex ce
ex pe
bl ou
bl esse
see m
hor rible
gi uing
lou ed
can n
where to
when ce
id le
men s
per for
per ate
per chance
per fect
per haps
sir s
str ous
ty ran
hamlet s
heau y
heau ie
ap pro
full y
pro cla
other s
son nes
yes ter
ang ry
sc ull
ta le
coun tri
ba ck
hast e
gui lt
pa ire
pri u
pri ma
eng lish
fort unes
beg un
sword s
head s
il ing
matter s
red resse
foo t
sit s
than k
meet ing
kno cke
pow re
char me
ig nor
seru ants
min is
sor ry
sen ate
sen ators
long er
wal k
mer cy
wise ly
deed s
col our
col ours
conf esse
fellow es
war like
war rant
prou e
kin s
gen er
cri es
sm iles
ob seru
rece iu
hear ing
cu p
alarum s
comp an
sick nesse
sould iers
prom is
prom ise
fault s
dar ke
wre tched
wil de
fing ers
reso l
suc cesse
marri age
val our
sum m
sho t
boo ke
spr ing
star res
flat tere
swi ft
parti cul
secund a
equ iu
fren ch
veno m
diffe rent
donalb aine
clou ds
fles h
beh inde
chris ti
consequ ence
accord ing
claudi o
countri es
a de
b ent
b ers
b ui
c ro
c ers
c atch
d ard
d ane
d anish
e uill
f an
g le
g ing
g ro
g ouer
h y
h ood
h ate
i ed
l en
l de
l ings
m be
m ony
n ine
o ath
r ites
s ut
s ong
s way
s light
s laughter
t wel
v r
v ilde
w ake
th rowne
re w
re ll
re ue
in different
es sion
is sion
er ie
ll y
or th
and er
ha ire
me di
se ale
st y
st ones
st rooke
ar g
ar ing
it ude
ke t
as sur
wh is
ue y
be en
de re
de ci
ch ing
ch ur
ce p
fe ed
fe ele
ne ede
us es
us ion
for c
so re
co cke
co sin
li ar
hi d
his tor
si gh
ri cke
ti ue
br and
br ace
mo tion
mo ment
mo des
ed ge
sha r
ra pi
let ter
ter tia
am is
am en
am bas
qu in
qu ar
whi les
con fe
con spir
con stant
vn fold
vn kle
te eth
out ward
sa ge
tr ans
see ing
fo orth
ard s
can st
lo e
lo se
lo cke
inde ede
where on
wor ne
um ph
id ent
some time
some times
gre eue
ck le
dis course
dis patch
dis position
sir ra
nor way
fri ght
ap t
ye are
des c
pro ph
gra ces
great er
ang us
comm ission
sc or
tre ach
tre asure
tre mble
im part
im port
ta ken
ren d
bre st
coun tre
ward s
clo cke
mur dere
land s
wr ite
wr ought
marke t
pres ence
ru b
ction s
act e
bro ke
tri umph
foo te
sing le
than es
follow es
mis se
pow ers
wit s
sor t
sen se
sey ton
car ry
free ly
cy n
prou o
sm iling
thr one
ob serue
win dow
gree fes
thin king
march ing
mon strous
pos sible
cor por
vis age
bir d
bir th
dut ies
gu est
sig n
trait or
dit ion
iust ice
ima ge
ima gin
stu ffe
lie ge
guil ty
ron t
conce it
sleep ing
thir d
rep ent
gold en
enem ie
reso lu
choo se
sub iect
sup per
drum me
mir th
rema ines
ley sure
pompe yes
deser u
drow n
pul pit
wag er
thro at
ney ther
opin ion
trumpe t
luci l
remembr ance
twent y
ext asie
circum stance
streng th
inno cent
particul ar
christi an
twel ue
a we
a king
a go
a id
b en
b are
c en
c ous
c hast
c rosse
c orne
d le
d ue
d ers
d ings
e e
e y
e ag
e ded
f u
f light
f ul
f lau
f rance
g am
g if
g ash
h ous
h atch
h und
i ans
l is
l ine
l uer
l eng
m me
m end
m ind
n un
o we
o ake
p end
p au
p ie
p ure
p aines
p ush
r as
r us
r ough
s now
s ake
s well
s kin
t ance
t ree
u d
u ish
v antage
w is
w ound
w anton
x ander
y oake
th ick
ou re
re qu
re ck
re moue
re turn
in y
in ts
in cl
in fect
es ie
en counter
to th
ha s
me ant
he w
he y
se x
le ar
le epe
le aues
st one
st arre
st ory
it ies
as say
as sis
as leepe
wh ite
wi de
wi ld
ue l
be times
be yond
ma li
de b
de w
de ce
de fe
de light
de cl
de ede
de uill
we ar
we ed
we ap
we ak
we ary
ro ad
ch op
ch anc
ld o
fe d
ay l
for mes
do ing
do mes
so le
so mes
co ll
li g
li ps
hi p
la d
si ue
ca i
ca th
ca pe
ri u
ri pe
ow le
ly on
sha kes
di gn
po ses
po tent
fa ine
fa ile
fa lne
ad ue
ad uice
there in
con uer
con tend
con quest
vn lesse
vn knowne
ble eding
au oy
est ate
ie al
te ous
sa ile
sa ide
ho pes
mar cus
bl an
bl oo
bl unt
bl owes
see ming
hor ror
fo yles
gi ous
bo re
bo yes
lou ing
lo s
com pell
dy es
dy ing
dy ed
id ence
gre ene
ck s
per forme
sp end
dis cre
dis mall
dis temper
time ly
ui ous
ui ls
fi l
ab use
ab road
wo mans
ain t
ty ber
ap pla
ser pent
feare full
ci es
des ires
des perate
pro di
pro lo
pro test
gra ues
lt s
great nesse
af fra
nat iue
por ter
por ts
ang ers
play er
sc ri
sc orne
im per
im medi
ren der
coun sell
iu lius
pi ous
ac qu
swe at
pa ce
wr ing
ange ll
ange ls
light ning
hou res
pri am
pri est
pri cke
pla c
pray ers
fl ing
fl atter
ft ed
ru le
ru gg
cre d
pur poses
bro ad
dr in
arre ll
bla ck
cour ti
tit le
tend er
foo lish
wit ch
wit nesse
fall es
cur se
wal kes
last ing
ste al
right s
speech es
ale xander
em p
sto le
rea die
sight s
doo res
safe ly
safe ty
faith full
neere r
spo ken
win ne
cal p
strong er
low d
os ricke
stre tch
appe ar
reuen g
pleas ures
fou re
hum or
hum our
hum bly
slee pes
acc ident
doubt full
wa it
thri ft
bir ds
dut ie
cra ft
fla me
fat all
gl asse
pra cti
sick ly
deare st
dre am
fra me
secre ts
kne es
obe dience
plu cke
whil st
instrument s
chee fe
dest roy
fing er
moun t
offi ce
lim bes
cont in
marri ed
spur re
carri ages
fre t
fre sh
oc cas
adu antage
fin des
kis se
wra th
anton io
clit us
ama z
ama ze
inc est
prison er
aff li
pret ty
eter nall
mut iny
pal me
pain ted
twi ce
vouch safe
stat ue
def ence
host esse
distra cted
creat ures
choll er
pronoun ce
mone th
intre at
nobl est
neces s
cau ldron
prin ce
souera igne
flow ers
batta ile
nake d
schoo le
leg ions
chie fe
qual ity
expe ct
appro ach
thank s
flattere rs
modes tie
amis se
ambas sad
confe rence
sign if
flau ius
hous es
hund red
leng th
nun ner
discre tion
immedi ate
practi ce
a ld
a pe
a bl
a unt
a while
a die
b oun
b ill
b ap
b ul
b right
c un
c ure
c lay
e fe
e ight
e asie
e uils
f ro
f us
f ru
f ront
f fling
g or
g ir
g est
h ounds
h ung
i ly
i mes
i ours
k not
k ni
l an
l in
l ines
l ute
m p
m ne
m ant
m ity
n it
n am
n ers
o m
o t
o pe
o cat
p in
p ate
p ull
p luc
p lent
r t
r ous
r ors
r ul
r ings
s y
s mo
s ine
s ate
s lay
s wo
s low
s und
s worne
t will
t une
u y
v i
v an
v ie
v ice
w ant
w ind
w ants
x ion
y ce
z z
z en
z ago
an ces
re c
re g
re pe
re mor
re ioy
re pose
re uo
in o
es pe
es tie
er ce
at iue
or us
or char
on d
on er
en ces
en uious
to e
ha ui
ha unt
me lt
me asure
no se
no one
he c
he ate
he cat
he cu
se at
se uen
se ts
le dge
st i
st or
st ation
st icke
ar ch
ar ti
it able
ke ene
ke pt
as k
as su
as ide
wi ther
be cause
be ians
ma ker
de u
de ter
de lights
my s
ro be
ut s
ch t
ce ase
fe w
fe et
fe ede
ay e
ay me
ay res
ne ll
ne igh
ne gle
for giue
for rest
for bid
do est
do gge
so lute
so oner
ent s
ent reat
all y
all ow
co b
co st
co bl
co arse
li qu
li kes
pe t
pe epe
la p
la ment
la dies
si xe
si luer
ca pt
ca ls
ca uses
ti fied
mo tiue
sha l
ra c
ra ine
ra uen
ge ance
di ui
po ints
fa c
fa w
fa ction
fa cul
fa mi
ad d
ad es
ad mir
ad dition
al wayes
am ong
un ate
un dge
end er
et s
su per
su pp
con u
con sp
con str
con tra
con stan
con uey
sh ut
sh ine
sh rie
ble d
au g
au thor
good ly
te armes
know ledge
spe ciall
spe aking
sa ies
ho boyes
ex p
ex plo
tr is
tr ay
did st
fo e
bo ord
bo dies
lo t
lo y
lo so
com ple
com bin
say l
say er
wor mes
heere in
heere after
per ous
sp ar
sp ight
sp ort
sp ade
dis h
dis couer
dis comfort
dis ease
lu st
fi fe
fi xt
fi ery
fi gure
ab ide
ab solute
hon estie
nor th
ty re
ty dings
ap p
ser ues
ye e
ye ares
ci c
des ir
off end
pro phe
gra unt
af faire
af fear
ban que
other wise
heauen ly
nat ion
hee le
exe cut
sc ar
sc arse
tre b
im mortall
ta king
ta per
ta ste
ta bles
gent ly
sle pt
bre d
pre cious
clo ses
mur der
ba k
ba be
ba by
pi ly
pi ct
part s
macbeth s
put s
tur ning
light ed
pri z
pla gue
fl ood
ple beians
sin ne
liue d
ru ction
ru ption
pur g
beg an
beg ger
bro o
rest s
bes ide
ten ded
vo lt
bu bble
ted ious
ear nest
bar ren
cour age
pas sage
tle d
tle ments
tri but
foo l
sing s
gr ant
mis sion
mis tris
pow res
fall ing
tong ues
bring s
cry ed
min ute
sen sible
strange ly
wal king
saw cy
conf ound
free dome
ghost s
fle ance
bur st
em brace
murther s
cri ption
run ne
doo mes
ob iect
bat tell
bat tlements
spo t
sla ues
stre w
appe ares
vill aines
honest y
draw es
hum ble
won t
fight ing
mon ies
touch ing
cha ll
cla mor
gall owes
gu ard
tor ch
tor ches
comp any
husband s
cle are
attend ant
past or
fat es
gla mis
gla mys
pra ise
lip pes
cast le
trou bles
ima ges
phi loso
reyno ldo
begin s
pub like
vio lence
kne e
sca le
sca ena
fear ing
brow es
bene fit
dar k
plu ck
plu ckt
yon der
prof ound
dri ue
dri ft
dest ruction
effect s
far well
moun taine
offi ces
offi cers
kind nesse
pl ant
beast s
coward s
beaut y
beaut ie
shadow es
pompe y
appar ition
proper ty
person all
gn ant
lar ge
anc est
fee ble
byr nane
shoo es
short ly
opin ions
clos set
answere d
gon zago
hu ge
num ber
num bers
sal t
twi xt
rebell ious
stan ces
def end
creat ure
fant asie
nau ght
od des
hap pily
cere mony
cere monies
coni ure
stru ck
murthere rs
pitti full
temp est
vtter ance
breefe ly
mil ke
pros cription
quart a
quick ly
conc lu
exce pt
blou d
cann on
perfor man
tyran ny
procla ime
yester day
priu ate
ignor ant
gener als
summ ons
equiu ocat
gro an
arg ument
brand s
conspir ators
fright ed
proph esie
countre y
cyn na
corpor all
imagin ation
cen sure
corne lius
gif ts
pau se
incl in
coll e
appla ud
prolo gue
affra id
imper iall
rugg ed
incest uous
affli ction
necess ary
nunner y
cun ning
hecu ba
fami liar
constan cie
execut ion
] .
a z
a fe
a do
a ther
a thing
a ze
a lacke
a thes
a boord
b ou
b ing
b ay
b ri
b one
b ab
b ation
b ough
b il
b ought
b rie
b bles
c and
c it
c li
c ly
c les
c off
c ise
c leaue
c ouch
c hell
d g
d ent
d dy
d ry
d ares
d angers
e p
e ast
e uent
e aten
f en
f est
f row
f ile
f fi
f ye
f ish
f ought
f ants
f ond
g s
g oo
g rosse
g roo
g low
h at
h en
h un
i an
i ra
i am
i ze
i ig
i aw
k y
k ie
k il
k nau
l un
l est
l um
m at
m as
m ers
m ill
m atch
m asse
n an
n ie
n ty
n ap
n ish
n ony
n im
n ig
n arrow
o ce
o ly
o lde
p en
p ine
p enter
p les
p ple
p illius
p oure
r ou
r ay
r ate
r um
r ons
r ush
s ar
s us
s our
s ard
s inke
s land
s kill
s ounded
s wall
s cep
s lum
t u
t w
t ant
t ite
t weene
u a
u me
u ile
u ation
u itie
u ffling
v ent
v ow
w ha
w est
w ounded
w aues
w heele
y aw
z ard
th ru
th und
an ius
an noy
the ame
re l
re se
re co
re put
re fle
re quest
re turnes
re paire
re fus
in s
in ct
in ate
in fir
in tent
in fin
in fants
is es
is ion
er ous
er cise
at or
at tempt
ll owed
or ies
en es
en venom
en uy
to ken
to yle
ha bit
ha yle
me te
me ate
me dit
me lan
no d
he dge
se en
se as
se ed
le ui
le ane
st s
st are
st all
st al
st ake
st reame
st aid
ar gall
ar ras
of fe
it s
it full
ke y
as pe
as sure
ing rat
be like
be comes
be ls
be came
be low
be aten
be ating
be haui
be tray
ma le
ma ge
de lay
de ale
ro t
ro re
ro cke
ut es
ch y
ch an
ch ers
ld s
fe at
fe ather
ne t
ne cke
ne phe
for m
do min
do gges
so m
so euer
so lic
ent rance
with draw
li d
hi lts
oo th
pe are
pe ake
la ide
la mbe
si x
si es
ght ers
ca pit
ca ution
ri ll
ri ous
ri cher
ri ot
ti l
ti all
ti ly
ti cke
ti ues
ow n
ow er
br au
ly ing
will iam
sha re
sha king
sha pes
ra w
ra ise
ge on
di ed
ant itie
man e
man ly
po ll
po or
po le
po pillius
ter mes
ad s
ad de
ad ded
ad mit
al o
ere d
ere s
vp ward
if fe
if ull
qu it
qu arrell
qu antitie
su cke
enter tain
con tr
con dem
vn done
vn iu
vn till
vn seene
vn cle
vn ckle
vn timely
au ar
au ing
au ght
au ouch
au gure
sel s
sel esse
ie ph
mu lt
te ene
te ls
know n
know ing
out s
here s
here after
sa cri
sa cred
ho le
ho li
mar uell
ex tre
ex presse
ex ercise
tr ash
cke t
bl est
bl owne
hor s
vs es
vs ur
ill ous
fo es
fo lly
fo llowed
ag ion
bo somes
lou er
more ouer
lo ath
lo ckes
lo dg
com men
com passe
how er
where of
say ing
her cu
her ald
wor m
she d
she ll
op es
op pres
night ly
per mission
per illous
sp ace
sp rights
sp undge
dis clos
dis eas
lu es
lea fe
lea pe
fi end
les ser
lay ing
ab sent
ab sence
hon y
nor man
io yes
wo lfe
had st
ap art
ap pre
ap point
euer lasting
friend ly
har sh
des art
off ences
heare s
heare rs
pro por
pro cesse
dow n
death s
ban ke
ban ish
mor ne
son ower
ber g
ber land
stand ing
play es
sc and
sc one
sc ure
tre es
tre at
call es
im presse
im patient
im plo
im ports
ta me
bre ach
coun cell
pre y
pre gnant
tra ine
ba the
pi pe
pi ck
part ner
pa w
pa ble
pa id
pa per
pri mus
pla ine
pla ces
new est
fort unate
ouer throwne
wee ping
friends hip
fl ash
ple dge
set ting
ru de
read es
read ing
ind ure
cre w
pur se
pur sue
beg gers
beg uile
pes ti
true ly
act s
act or
act ing
act ed
act ors
dr un
dr ous
mou es
mou se
mou ed
ten berg
vo lu
vo ice
il s
bu ffe
messa ge
bar ke
bar bar
cour tes
par ley
pas sing
tri ckes
tend ing
tend ers
after wards
cl owne
den mark
gr and
gr ay
gr one
bid s
kno ckes
mis chance
mis trust
wit tenberg
bon ds
char g
ig nty
tem and
tem ple
stay es
sen ces
tent s
saw ce
ioy n
ioy ne
ste p
ste ale
conf es
conf ine
conf ession
conf usion
try all
bit ter
car penter
fit s
dra b
fur y
kill es
war ning
high er
high ly
prou d
prou ide
prou idence
wrong s
bele efe
bur y
bur nes
sto re
sto mac
roo te
doub ts
cri b
cri ed
cri mes
run nes
sm ooth
ob scure
rece y
uell er
bat chell
win des
win ters
hear tily
send s
appe tite
ele ction
draw ne
grow ing
hang ers
sco pe
sco ena
dire ction
cond ition
boy le
mon th
shi ft
touch es
stri fe
pos s
voy age
cor ruption
cha p
cla im
gall ant
vis ion
wa x
cho yce
gu ar
sold ier
need es
cle ere
cle ane
roman e
sig nes
gl ory
gl ories
pra ct
stir ring
sick en
cast les
iust ly
eld er
tal k
whe t
hide ous
fran ch
stu b
sooth sayer
duncan e
duncan s
kne ll
kne ele
sca pe
arm our
liber all
suff ers
vol temand
street es
cti ue
cti fied
wre tch
thir tie
rep ly
wey ard
wey ward
prof it
prof ession
rosincr ane
trouble d
chee ke
moun cht
memor ie
mall ice
suc ce
suc ces
cont agion
spur ne
spur res
bond man
ker nes
oc ation
rema in
rema ine
inu est
inu ite
inter im
maid s
adu ance
adu ise
content ed
sho res
visit ation
fin is
grie fes
kis ses
kis sing
ris es
rat if
wra cke
beard s
cher ie
wonder full
suffer ing
hit s
mi xt
tro opes
tere d
var rus
inc en
meere ly
lead s
forgot ten
shoo ke
greet ing
aff ayres
vnderstand ing
secund us
hur t
pain ting
sal ut
sau age
trumpe ts
luci an
proce eding
proce eded
phy sicke
pronoun c
fant ast
ga ther
tar ry
vul gar
stro akes
arrow es
neces sit
cau ght
coni ur
prin ces
norwey an
prepar ation
murthere r
souera ignty
blast ed
ioynt ly
bor row
el sonower
fer re
find ing
mour ning
pall ace
pros perous
san ct
san ctified
sme ll
wast e
coo le
ordin ance
ordin ary
contri ue
perfor m
ignor ance
minis ter
minis ters
gener ous
resol ution
cro st
dard anius
gouer n
gouer ne
vr ge
rell us
rell ish
assur ance
whis per
cep ts
histor icall
rapi er
rapi ers
quin ta
quar ry
desc end
treach erous
rend red
murdere r
murdere rs
prouo kes
window es
gam ing
gash es
lis ten
mind s
pie ce
wis est
reck on
infect ed
sex ta
wild enesse
mali cious
deb t
dece iu
wear ie
weed s
weap ons
sole mne
shakes peare
dign ity
conuer t
auoy d
ieal ou
bloo die
los se
scri pt
drin kes
courti er
witch craft
emp ty
stretch t
occas ion
amaze ment
moneth s
expect ation
ambassad ors
immediate ly
adie u
gir le
kni fe
mp us
mant le
om nes
pluc kes
sund ry
van qu
vie w
remor se
reioy ce
ino bled
espe ciall
orchar d
assu me
pet ty
rac ter
admir ation
consp ira
constr ue
loy all
comple xion
sayl ors
banque t
doomes day
obiect s
pastor all
philoso phy
dark nesse
ancest ors
conclu ded
performan ce
equiuocat or
groan ing
bab es
brie fe
goo se
groo mes
nig gard
oce an
oly mpus
sard is
tw aine
thund ers
refle ction
infin ite
mete l
ingrat itude
capit all
entertain ment
vniu ers
ieph ta
hercu les
appre hen
propor tion
implo y
conspira cie
1 5
9 9
a h
a ly
a ene
a ies
a cious
a dem
a xe
b i
b s
b un
b by
b ath
b ors
b atter
b ite
b ig
b ride
b als
c æ
c is
c ine
c ard
c ate
c ity
c ures
c lim
c rooke
c ifull
d ain
d dow
d ru
d rie
d ash
d aunt
d ally
e c
e u
e mu
e ene
e ous
e pi
e pit
e ls
e em
e gge
e geance
f oun
f lo
f ares
f ines
f lie
f ayl
g y
g ay
g art
g au
g um
g aine
g ros
g ues
g ul
g ru
g ger
g resse
g lim
g ames
g ates
g uts
h in
h oo
h ye
h yr
i a
i our
i ance
i able
i faith
i oue
i umpe
k ly
k ers
k ites
k nit
l er
l of
l one
l ded
l cer
l inesse
l try
l ena
l ated
l ung
m ould
m ood
m art
m bl
m ong
m ile
m ise
m ason
m ple
m aske
m rose
n d
n on
n ch
n ought
n ice
n ames
o id
o athes
p ti
p ad
p un
p ion
p row
p ill
p aine
p ath
p ends
r and
r are
r ange
r atch
s ch
s all
s ham
s mac
s ors
s que
s wa
s lip
s liuer
s mall
s choll
s nake
t an
t ut
t res
t um
t ap
t wer
t aines
t resse
t ush
t ayl
t inct
t aught
u ght
v en
v ne
v su
v au
v esse
v ers
v ap
v ey
v lcer
w of
w ro
w inke
w af
w ren
w dr
w right
w ings
w auing
y re
y or
y est
z ze
z ards
th ie
th aw
th umbe
an ie
the ft
the ater
the wes
re le
re ach
re bu
re ig
re late
re wd
re fra
re dience
re igne
re count
re conc
re wards
re tyre
re turning
re bels
re treat
in ing
in ch
in ed
in king
in her
in ward
in ted
in tend
in ity
in faith
in uent
in sup
in corpor
in tended
in stances
in habit
es cape
is he
is ing
is her
is ters
er u
er ing
er ue
er ror
er rand
at forme
at taine
at tyre
at tended
ll able
or g
or ie
or ded
on ish
en ch
en ow
en na
en cre
en act
en signe
to m
to y
to yles
to wring
ha w
ha y
ha ll
ha ckt
ha uo
ha ires
ha zard
ha bite
me w
me tho
me tled
no wed
no bly
he a
he m
he at
he ed
he ath
he ap
se es
se are
se est
se ate
se cur
se du
se uent
se ated
se arch
se ize
se pti
le br
le ct
le gges
le cherie
st am
st ard
st aine
st af
st ale
ar le
ar ri
ar mor
ar ies
ar rant
ar riu
it i
it ing
it ation
it ted
it ions
it ations
it ching
it aly
ke ly
as c
as king
as phe
as sau
as saile
as signes
wh it
ing ag
ing redience
wi p
wi pe
wi ues
wi ddow
be ar
be et
be est
be ate
be lou
be ck
be hou
ma g
ma es
ma go
ma gi
de e
de my
de gre
de red
de fect
de iect
de ckt
de uo
de ceiue
de lic
de afe
de pends
we ight
we ares
we pt
we ale
we alth
we aze
my ra
ro b
ro ares
ro bes
ro wed
ro gue
ut ch
ch id
ch ment
ch im
ch ide
ch maes
ce th
ce les
ce lebr
not ed
ld ing
fe t
fe lt
ay le
ay de
ne ath
ne pt
us tom
for ge
for ger
for mall
for tified
do m
do ll
do le
do zen
so ll
so ci
so ber
so wre
so yle
so lid
ent ra
all es
all owed
all egeance
all iance
co re
li on
li est
li ance
li ons
li ds
li fted
hi e
pe tit
pe ale
pe cu
pe arle
his se
la id
la ck
la cks
si z
si call
si lent
si mple
our ge
ca se
ca ps
ca bin
ca ute
ca ldron
but chers
ri m
ti m
ti de
ti us
ti call
ti que
ti ger
ti uitie
ow sing
br ag
br ac
br az
what soeuer
ther ly
mo e
mo cke
mo der
mo oue
mo ones
mo dest
mo tiues
ly est
ly ons
will es
ra ble
ra id
ra pt
ra igne
ra ges
ra bble
ur y
ge ons
di g
di r
di et
di ous
di ction
di cious
di gge
di vul
di uel
di gest
di rt
di adem
king ly
king domes
man hood
po t
po lea
po pi
po sing
po cr
po cket
fa l
fa m
fa mine
fa ul
fa ls
fa int
cas es
ter me
ter ne
ter ror
ter tius
go re
go bl
ad am
al es
al me
al ing
al so
al ted
al tie
al together
al readie
am ent
come die
vp pon
qu er
qu ill
qu int
su res
su ck
su pt
su ites
su ffi
art s
art em
whi ther
whi ps
there to
con uen
con fir
con cl
con cer
con quer
ct orie
sh row
sh old
sh run
sh oue
sh uffling
sh rill
sh rewd
vn re
vn sha
vn ion
vn fi
vn ty
vn ru
vn ction
vn worthy
vn bat
vn kinde
vn manner
vn brace
vn ders
vn kindnesse
vn sanctified
ble w
ble ede
au er
au dit
au oid
good nesse
est ee
est abl
est eem
mu ddy
mu rellus
te e
spe ede
spe cul
sa ble
sa il
sa int
sa fer
who re
ho by
ho llow
ho mage
mar s
mar y
mar ble
mar rie
ex c
ex act
ex change
ex pell
ex alted
tr an
bl inde
bl ush
bl asphe
see k
see kes
hor red
hor rors
ill usion
gi b
gi es
gi call
ag en
ag ue
ag ree
bo t
bo die
like ly
lou d
lou ers
can op
can cell
can ker
lo me
lo we
lo ad
lo ts
lo dge
lo ines
lo bby
would est
their s
com ing
com ment
com pa
com pt
com par
com pos
com past
com icall
how le
res ort
pr at
pr ate
wor k
wor me
wor king
too d
too th
um and
dy est
she ath
she epe
bru ite
id orus
op pose
op pos
op ens
op position
gre y
should er
per y
per call
per tur
per ni
per seuer
per fu
per ils
sp or
sp le
sp ent
sp ake
sp red
sp lit
sp acious
sp anie
loo sing
ros s
dis may
dis honour
dis grace
dis pos
dis ting
dis close
dis trust
dis cou
dis paire
dis misse
dis tance
lu x
lu sty
lu percall
lea ther
str ang
str ings
str umpe
str angers
ui ces
fi es
fi ue
fi res
fi ends
fi erie
fi erce
lay es
ab ly
ab sur
ab horred
io t
ain s
ap h
ap ace
ap pall
ap proue
euer ie
fore head
ser ious
ye eres
ish t
ci uill
ment eth
har ke
har mes
har row
har lot
des igne
off all
pro pose
pro du
pro bation
pro gresse
gra pple
ree king
blood s
great est
af fai
af frighted
af raid
ban kes
ban ners
mor tal
mor tified
ise ment
ophe l
por ch
por table
ang le
comm ons
comm ends
play d
play ing
sc ant
sc ene
sc ru
sc ratch
sc ourge
tre d
tre bble
call s
call y
im pe
im ony
im min
im patience
im pl
im pon
im possible
ire land
sle w
sle eue
ren ish
bre ad
bre ak
bre eding
bre athing
coun ted
coun sail
pre u
pre st
pre domin
pre ferre
pre cepts
tra ce
tra ile
tra ua
tra ueller
tra gicall
clo ake
clo ck
iu dicious
ba ited
ba stard
pi th
pi er
mad ame
might ie
might ier
sou th
sou ght
sou ltry
ac le
ac ie
ac cur
ac count
ac cursed
ac counted
part y
part ing
part ly
part ed
swe t
swe ar
swe epe
swe aring
hast ie
gui de
ange l
que ll
tru ant
tur ke
hou er
pri de
pri ck
pri ckt
pri mrose
ul ate
pla id
pt ed
eng ers
pray er
pray ing
pray ses
ouer come
ouer came
ouer sie
wee pes
fl int
sin kes
sin nes
ru ines
read inesse
gentle woman
cre ate
cre ation
cre dit
cre sts
pur ge
pur pos
pur cha
pur ging
pes ant
pes ter
wel s
wel com
world s
dou e
mou ing
mou thes
ster ne
bu st
bu zz
bu bbles
bu zze
bla de
bla ze
ear ly
ran kes
ast onish
par chment
tri de
tri cke
tri fle
after noone
first lings
cl ing
cl utch
quo th
den ies
gr asse
gr aspe
old er
pit tie
pit teous
bid ding
mis er
mis cheefe
mis chiefe
wit ting
vnder take
vnder neath
char mes
char med
char itable
cer imony
ger maine
cry es
cry ing
sor ts
sor rie
sen ses
sen selesse
deere r
deere st
deere ly
cur re
cur rants
reme die
ioy full
earth ly
mer it
mer ri
mer ry
mer rie
mer cifull
wise dom
ste ed
ste ps
ste ep
conf in
conf ines
sweet e
sweet ly
car ue
fit ted
right ly
ak ers
best ride
dra chmaes
fur nish
kill ing
pp ings
fellow ship
